[
{"image_url": "https://thenewscc.com.br/wp-content/uploads/2022/07/26cb44b_25f3e6fb5edd4b55af2acc1dc458780f-25f3e6fb5-990000079e04513c.jpg", "notice_link": "https://thenewscc.com.br/2022/07/08/mais-um-novo-governo-na-vida-de-vovo-beth/", "title": "Mais um novo governo na vida de Vovó Beth", "data": "julho 8, 2022", "texts_replace": "Boris out. O primeiro-ministro britânico, Boris Johnson, anunciou sua renúncia ao cargo na manhã de ontem. Apesar do peso da notícia, ninguém pode dizer que está surpreso.Ele estava com o equilíbrio em dia. O agora ex-PM já estava na corda bamba desde o mês passado, quando foi houve um voto de desconfiança sobre o processo do partygate, as festas em Downing Street. O que foi o estopim? Depois de várias situações complicadas, o problema da vez foi que Boris nomeou um parlamentar com várias acusações de assédio sexual para ser vice-líder do Governo no Parlamento.Agora, o Partido Conservador, maioria no Parlamento, fará um processo de escolha do novo líder. Quem vencer nas votações internas, será a pessoa a quem Vovó Beth pedirá que forme um novo governo em seu nome. Mas o homem não sai de vez… Até que seja terminado o processo de votação, Boris Johnson continuará desempenhando a função de primeiro-ministro para facilitar o processo de sucessão. "},
{"image_url": "https://thenewscc.com.br/wp-content/uploads/2022/07/CapturadeTela2022-07-07as21.26.56-990000079e04513c.png", "notice_link": "https://thenewscc.com.br/2022/07/08/poupanca-tem-retirada-de-r-50-bilhoes-no-primeiro-semestre/", "title": "Poupança tem retirada de R$ 50 bilhões no primeiro semestre", "data": "julho 8, 2022", "texts_replace": "Recorde. Nos seis primeiros meses deste ano, os brasileiros sacaram R$ 50 bilhões a mais do que depositaram na poupança. O volume é o mais alto desde o início da série histórica, em 1995.Contexto: Em 2020, a poupança captou o recorde de R$ 166 bilhões, muito por conta do pagamento do auxílio emergencial e o nível baixo da taxa de juros.Qual a situação atual? Com o fim do auxílio e a inflação nas alturas, está mais difícil guardar dinheiro. Além disso, com as medidas tomadas pelo Banco Central para segurar a inflação, a poupança se tornou menos atrativa.Pela fuga de investidores para outros fundos, uma coisa é certa: os rendimentos baixos conseguiram tirar o seu dinheiro da poupança mais rápido do que os gurus de investimento. risos."},
{"image_url": "https://thenewscc.com.br/wp-content/uploads/2022/07/ezgif.com-gif-maker-11.gif", "notice_link": "https://thenewscc.com.br/2022/07/08/os-tempos-de-procurar-seu-voo-no-painel-estao-com-os-dias-contados/", "title": "Os tempos de procurar seu voo no painel estão com os dias contados…", "data": "julho 8, 2022", "texts_replace": "O passageiro já embarcou, mas não sabe o portão e quer saber se houve algum atraso no voo. Hoje, resta ficar olhando no painel com os olhos cerrados procurando o LA365. Imagine um passageiro à esquerda do painel vendo as informações do seu voo para Belo Horizonte e alguém à direita visualizando o status da sua ida à Salvador. Como a personalização é feita…1️⃣ Depois de embarcar, o passageiro faz o escaneamento do seu rosto.2️⃣ Com isso, ao ficar de frente para o painel, ele é reconhecido. 3️⃣ Cada pixel na tela envia as cores de luz em milhares de direções. Enquanto uma pessoa vê uma cor e uma informação, a pessoa ao seu lado vê outra.O futuro chegou? Está chegando. A Delta está testando a tela no aeroporto de Detroit, para depois aplicar sua tecnologia futurística a outros locais. "}
]